
/* Class = "NSButtonCell"; title = "Toys…"; ObjectID = "7Kf-Oh-qyD"; */
"7Kf-Oh-qyD.title" = "Oyuncaklar...";

/* Class = "NSMenuItem"; title = "Manual"; ObjectID = "NSj-5l-tq2"; */
"NSj-5l-tq2.title" = "Kılavuz";

/* Class = "NSButtonCell"; title = "Telemetry…"; ObjectID = "Uv7-IG-orR"; */
"Uv7-IG-orR.title" = "Telemetri…";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "Wwh-e4-sGQ"; */
"Wwh-e4-sGQ.title" = "Tablo Görünüm Hücresi";

/* Class = "NSMenuItem"; title = "Auto"; ObjectID = "i5P-0W-pZu"; */
"i5P-0W-pZu.title" = "Otomatik";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "l40-Sx-yCo"; */
"l40-Sx-yCo.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "0 FPS"; ObjectID = "oHE-Wi-41q"; */
"oHE-Wi-41q.title" = "0 FPS";
